{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          3
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          4
        ],
        "tokens": [
          "<eos>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          2
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<sep>": 2,
      "<cls>": 3,
      "<eos>": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "`": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "Ġ": 82,
      "Ġt": 83,
      "he": 84,
      "Ġa": 85,
      "in": 86,
      "Ġs": 87,
      "Ġc": 88,
      "re": 89,
      "Ġthe": 90,
      "an": 91,
      "Ġw": 92,
      "er": 93,
      "Ġb": 94,
      "is": 95,
      "on": 96,
      "Ġf": 97,
      "Ġp": 98,
      "Ġto": 99,
      "le": 100,
      "Ġm": 101,
      "at": 102,
      "Ġh": 103,
      "Ġd": 104,
      "ou": 105,
      "ing": 106,
      "es": 107,
      "Ġis": 108,
      "or": 109,
      "ot": 110,
      "ar": 111,
      "Ġin": 112,
      "en": 113,
      "it": 114,
      "ed": 115,
      "al": 116,
      "Ġn": 117,
      "Ġl": 118,
      "as": 119,
      "Ġo": 120,
      "Ġg": 121,
      "Ġcan": 122,
      "ĠT": 123,
      "Ġan": 124,
      "Ġe": 125,
      "om": 126,
      "ic": 127,
      "us": 128,
      "Ġare": 129,
      "ve": 130,
      "Ġof": 131,
      "il": 132,
      "ke": 133,
      "ĠThe": 134,
      "Ġbe": 135,
      "op": 136,
      "Ġhe": 137,
      "oo": 138,
      "Ġon": 139,
      "ir": 140,
      "ĠI": 141,
      "Ġand": 142,
      "ay": 143,
      "et": 144,
      "ro": 145,
      "Ġnot": 146,
      "ly": 147,
      "Ġli": 148,
      "Ġfor": 149,
      "ac": 150,
      "Ġth": 151,
      "ĠA": 152,
      "eop": 153,
      "eople": 154,
      "Ġst": 155,
      "ĠS": 156,
      "Ġy": 157,
      "ĠH": 158,
      "un": 159,
      "ad": 160,
      "Ġdo": 161,
      "ut": 162,
      "ri": 163,
      "ver": 164,
      "gh": 165,
      "Ġus": 166,
      "ent": 167,
      "ol": 168,
      "Ġha": 169,
      "im": 170,
      "Ġyou": 171,
      "el": 172,
      "ith": 173,
      "Ġre": 174,
      "Ġwith": 175,
      "Ġsh": 176,
      "'t": 177,
      "ow": 178,
      "ter": 179,
      "ĠHe": 180,
      "Ġpeople": 181,
      "ur": 182,
      "ĠP": 183,
      "am": 184,
      "Ġpl": 185,
      "os": 186,
      "ch": 187,
      "ra": 188,
      "ater": 189,
      "id": 190,
      "ion": 191,
      "ood": 192,
      "ĠC": 193,
      "Ġhis": 194,
      "all": 195,
      "ant": 196,
      "her": 197,
      "Ġeat": 198,
      "um": 199,
      "ĠM": 200,
      "Ġhave": 201,
      "ers": 202,
      "ore": 203,
      "ill": 204,
      "ght": 205,
      "ct": 206,
      "Ġat": 207,
      "Ġwas": 208,
      "Ġne": 209,
      "Ġwe": 210,
      "very": 211,
      "ld": 212,
      "Ġit": 213,
      "Ġwh": 214,
      "ome": 215,
      "ake": 216,
      "Ġcar": 217,
      "Ġso": 218,
      "and": 219,
      "one": 220,
      "ab": 221,
      "Ġwater": 222,
      "hen": 223,
      "'s": 224,
      "ĠW": 225,
      "Ġch": 226,
      "Ġr": 227,
      "ce": 228,
      "ally": 229,
      "th": 230,
      "ook": 231,
      "ul": 232,
      "st": 233,
      "if": 234,
      "ak": 235,
      "Ġmy": 236,
      "Ġcl": 237,
      "ĠB": 238,
      "Ġfr": 239,
      "Ġse": 240,
      "ge": 241,
      "Ġtoo": 242,
      "Ġk": 243,
      "Ġle": 244,
      "pp": 245,
      "not": 246,
      "Ġcannot": 247,
      "oun": 248,
      "Ġman": 249,
      "ig": 250,
      "Ġlike": 251,
      "ous": 252,
      "les": 253,
      "Ġwhen": 254,
      "ould": 255,
      "out": 256,
      "Ġsp": 257,
      "ast": 258,
      "ep": 259,
      "fe": 260,
      "ain": 261,
      "Ġte": 262,
      "Ġhas": 263,
      "Ġdr": 264,
      "ap": 265,
      "Ġwill": 266,
      "Ġal": 267,
      "up": 268,
      "ĠY": 269,
      "ren": 270,
      "ind": 271,
      "Ġthan": 272,
      "Ġex": 273,
      "Ġgo": 274,
      "ice": 275,
      "Ġfrom": 276,
      "ĠYou": 277,
      "ine": 278,
      "ĠD": 279,
      "ile": 280,
      "ually": 281,
      "Ġcon": 282,
      "Ġcom": 283,
      "Ġher": 284,
      "Ġwor": 285,
      "ĠPeople": 286,
      "ard": 287,
      "Ġmo": 288,
      "ĠShe": 289,
      "Ġused": 290,
      "Ġshe": 291,
      "ass": 292,
      "Ġneed": 293,
      "ink": 294,
      "ts": 295,
      "Ġusually": 296,
      "Ġj": 297,
      "Ġput": 298,
      "qu": 299,
      "Ġvery": 300,
      "ies": 301,
      "aus": 302,
      "Ġno": 303,
      "Ġas": 304,
      "ick": 305,
      "Ġplay": 306,
      "ish": 307,
      "gs": 308,
      "ck": 309,
      "Ġcol": 310,
      "Ġro": 311,
      "Ġbo": 312,
      "ure": 313,
      "Ġdon": 314,
      "Ġfood": 315,
      "ight": 316,
      "Ġby": 317,
      "Ġen": 318,
      "hes": 319,
      "Ġbu": 320,
      "ell": 321,
      "Ġsome": 322,
      "other": 323,
      "ds": 324,
      "ire": 325,
      "Ġmany": 326,
      "ud": 327,
      "Ġme": 328,
      "ars": 329,
      "ive": 330,
      "ate": 331,
      "ation": 332,
      "ĠF": 333,
      "our": 334,
      "Ġbec": 335,
      "Ġsm": 336,
      "ild": 337,
      "ĠE": 338,
      "ings": 339,
      "ause": 340,
      "Ġv": 341,
      "Ġmake": 342,
      "ry": 343,
      "ves": 344,
      "able": 345,
      "to": 346,
      "Ġaf": 347,
      "ĠThere": 348,
      "uman": 349,
      "Ġtheir": 350,
      "Ġfe": 351,
      "Ġyour": 352,
      "row": 353,
      "ort": 354,
      "ger": 355,
      "hing": 356,
      "Ġtre": 357,
      "Ġthat": 358,
      "Ġget": 359,
      "Ġdoes": 360,
      "Ġgood": 361,
      "ack": 362,
      "Ġshould": 363,
      "ound": 364,
      "Ġsun": 365,
      "ace": 366,
      "Ġthey": 367,
      "ie": 368,
      "ade": 369,
      "ide": 370,
      "Ġbl": 371,
      "Ġday": 372,
      "Ġsw": 373,
      "Ġdrink": 374,
      "Ġun": 375,
      "Ġcat": 376,
      "Ġmore": 377,
      "ool": 378,
      "Ġfl": 379,
      "Ġup": 380,
      "ist": 381,
      "Ġbecause": 382,
      "Ġinto": 383,
      "ite": 384,
      "ket": 385,
      "ach": 386,
      "Ġsk": 387,
      "alk": 388,
      "Ġfri": 389,
      "Ġout": 390,
      "Ġbr": 391,
      "als": 392,
      "Ġafter": 393,
      "Ġevery": 394,
      "ark": 395,
      "ors": 396,
      "ens": 397,
      "Ġwork": 398,
      "are": 399,
      "rain": 400,
      "tain": 401,
      "Ġmade": 402,
      "Ġdri": 403,
      "Ġgr": 404,
      "Ġpro": 405,
      "Ġwhile": 406,
      "Ġhuman": 407,
      "ess": 408,
      "ĠL": 409,
      "Ġone": 410,
      "ents": 411,
      "est": 412,
      "ost": 413,
      "Ġbut": 414,
      "Ġuse": 415,
      "Ġdog": 416,
      "Ġwant": 417,
      "ouse": 418,
      "leep": 419,
      "Ġsu": 420,
      "ĠG": 421,
      "Ġbre": 422,
      "art": 423,
      "Ġde": 424,
      "ity": 425,
      "Ġthere": 426,
      "res": 427,
      "ving": 428,
      "Ġmus": 429,
      "Ġke": 430,
      "ong": 431,
      "ball": 432,
      "Ġor": 433,
      "ime": 434,
      "Ġcook": 435,
      "way": 436,
      "Ġair": 437,
      "Ġpr": 438,
      "ĠJ": 439,
      "Ġwent": 440,
      "ble": 441,
      "ip": 442,
      "oth": 443,
      "ĠCh": 444,
      "end": 445,
      "Ġbook": 446,
      "Ġph": 447,
      "Ġcomp": 448,
      "ph": 449,
      "Ġtr": 450,
      "urn": 451,
      "ĠWe": 452,
      "akes": 453,
      "uch": 454,
      "ect": 455,
      "Ġsleep": 456,
      "Ġlot": 457,
      "Ġfly": 458,
      "old": 459,
      "Ġsee": 460,
      "ough": 461,
      "Ġsa": 462,
      "ag": 463,
      "der": 464,
      "ise": 465,
      "omet": 466,
      "Ġtime": 467,
      "led": 468,
      "Ġar": 469,
      "ame": 470,
      "Ġri": 471,
      "Ġhouse": 472,
      "ĠMy": 473,
      "atch": 474,
      "Ġkn": 475,
      "ans": 476,
      "day": 477,
      "Ġhand": 478,
      "Ġlo": 479,
      "Ġbig": 480,
      "wn": 481,
      "Ġco": 482,
      "ary": 483,
      "Ġmuch": 484,
      "ĠR": 485,
      "red": 486,
      "ĠIt": 487,
      "Ġele": 488,
      "ven": 489,
      "mer": 490,
      "Ġstud": 491,
      "ment": 492,
      "ĠSt": 493,
      "ath": 494,
      "Ġlive": 495,
      "ĠN": 496,
      "Ġbuy": 497,
      "age": 498,
      "ll": 499,
      "Ġbir": 500,
      "Ġoff": 501,
      "rent": 502,
      "Ġwalk": 503,
      "Ġapp": 504,
      "Ġonly": 505,
      "Ġanim": 506,
      "Ġclot": 507,
      "Ġfind": 508,
      "ning": 509,
      "Ġdif": 510,
      "ĠO": 511,
      "oes": 512,
      "aper": 513,
      "Ġchild": 514,
      "Ġhot": 515,
      "Ġim": 516,
      "ones": 517,
      "alth": 518,
      "Ġcle": 519,
      "erson": 520,
      "Ġab": 521,
      "Ġmoon": 522,
      "port": 523,
      "Ġhel": 524,
      "Ġche": 525,
      "Ġperson": 526,
      "aur": 527,
      "Ġall": 528,
      "ather": 529,
      "chool": 530,
      "Ġbas": 531,
      "Ġhair": 532,
      "ail": 533,
      "hed": 534,
      "ffe": 535,
      "oney": 536,
      "Ġexp": 537,
      "Ġtake": 538,
      "Ġswim": 539,
      "Ġother": 540,
      "Ġplan": 541,
      "Ġclothes": 542,
      "ue": 543,
      "Ġif": 544,
      "Ġsc": 545,
      "ants": 546,
      "ought": 547,
      "Ġlight": 548,
      "Ġhard": 549,
      "Ġschool": 550,
      "Ġate": 551,
      "ting": 552,
      "arm": 553,
      "Ġhealth": 554,
      "Ġthem": 555,
      "igh": 556,
      "air": 557,
      "Ġgre": 558,
      "Ġeating": 559,
      "Ġwr": 560,
      "Ġrun": 561,
      "Ġteac": 562,
      "Ġsmall": 563,
      "Ġsky": 564,
      "Ġhim": 565,
      "ub": 566,
      "Ġtra": 567,
      "Ġwho": 568,
      "ob": 569,
      "ose": 570,
      "Ġwear": 571,
      "Ġdin": 572,
      "Ġhelp": 573,
      "ten": 574,
      "ferent": 575,
      "ĠAn": 576,
      "br": 577,
      "av": 578,
      "dy": 579,
      "Ġstore": 580,
      "ower": 581,
      "ys": 582,
      "ance": 583,
      "Ġear": 584,
      "ank": 585,
      "ons": 586,
      "Ġthings": 587,
      "Ġfish": 588,
      "em": 589,
      "Ġwatch": 590,
      "Ġgir": 591,
      "get": 592,
      "Ġgrow": 593,
      "Ġteacher": 594,
      "Ġfire": 595,
      "ff": 596,
      "fore": 597,
      "Ġread": 598,
      "Ġfeel": 599,
      "Ġgl": 600,
      "Ġcold": 601,
      "ats": 602,
      "ful": 603,
      "ich": 604,
      "kes": 605,
      "Ġop": 606,
      "vel": 607,
      "Ġkeep": 608,
      "Ġdifferent": 609,
      "oot": 610,
      "tle": 611,
      "Ġtree": 612,
      "Ġhapp": 613,
      "Ġwould": 614,
      "de": 615,
      "Ġdes": 616,
      "Ġturn": 617,
      "ear": 618,
      "side": 619,
      "Ġour": 620,
      "Ġhad": 621,
      "Ġclean": 622,
      "ang": 623,
      "act": 624,
      "Ġhome": 625,
      "Ġrest": 626,
      "Ġchildren": 627,
      "Ġve": 628,
      "iz": 629,
      "Ġmay": 630,
      "Ġey": 631,
      "Ġcomput": 632,
      "ber": 633,
      "ress": 634,
      "Ġqu": 635,
      "ating": 636,
      "ust": 637,
      "Ġnight": 638,
      "Ġmov": 639,
      "Ġwhe": 640,
      "Ġdis": 641,
      "room": 642,
      "ĠDo": 643,
      "Ġrain": 644,
      "Ġwind": 645,
      "Ġnew": 646,
      "Ġclass": 647,
      "Ġsea": 648,
      "ft": 649,
      "Ġsomet": 650,
      "cc": 651,
      "Ġra": 652,
      "Ġmoney": 653,
      "Ġbefore": 654,
      "Ġanimals": 655,
      "ible": 656,
      "pl": 657,
      "uit": 658,
      "ĠIf": 659,
      "Ġcontain": 660,
      "Ġtrees": 661,
      "ily": 662,
      "ilk": 663,
      "aking": 664,
      "Ġice": 665,
      "Ġpaper": 666,
      "Ġdoesn": 667,
      "ty": 668,
      "Ġtable": 669,
      "Ġla": 670,
      "Ġoften": 671,
      "Ġcut": 672,
      "Ġpo": 673,
      "Ġpol": 674,
      "ci": 675,
      "Ġany": 676,
      "Ġad": 677,
      "Ġcolor": 678,
      "Ġpen": 679,
      "Ġtook": 680,
      "se": 681,
      "ines": 682,
      "te": 683,
      "Ġbed": 684,
      "Ġpre": 685,
      "ner": 686,
      "Ġdown": 687,
      "Ġplace": 688,
      "oon": 689,
      "ase": 690,
      "Ġshoes": 691,
      "Ġbad": 692,
      "ated": 693,
      "Ġdrive": 694,
      "Ġsn": 695,
      "Ġhigh": 696,
      "ows": 697,
      "Ġmusic": 698,
      "ree": 699,
      "Ġtast": 700,
      "du": 701,
      "orm": 702,
      "ĠSome": 703,
      "Ġbought": 704,
      "ric": 705,
      "Ġpart": 706,
      "ends": 707,
      "Ġwithout": 708,
      "ount": 709,
      "ert": 710,
      "ss": 711,
      "Ġpet": 712,
      "ates": 713,
      "Ġlikes": 714,
      "Ġwhite": 715,
      "ave": 716,
      "oy": 717,
      "Ġphone": 718,
      "Ġtw": 719,
      "dge": 720,
      "Ġbab": 721,
      "Ġmach": 722,
      "ork": 723,
      "imes": 724,
      "Ġstudents": 725,
      "Ġfoot": 726,
      "Ġmost": 727,
      "bit": 728,
      "Ġste": 729,
      "Ġbasket": 730,
      "Ġtrain": 731,
      "Ġbath": 732,
      "ions": 733,
      "Ġspe": 734,
      "co": 735,
      "ĠPl": 736,
      "Ġenough": 737,
      "ĠU": 738,
      "ways": 739,
      "ump": 740,
      "ĠWater": 741,
      "ike": 742,
      "Ġam": 743,
      "Ġmakes": 744,
      "Ġbet": 745,
      "bo": 746,
      "Ġwin": 747,
      "Ġroom": 748,
      "ock": 749,
      "Ġcars": 750,
      "Ġfun": 751,
      "Ġball": 752,
      "Ġmon": 753,
      "Ġhands": 754,
      "Ġpain": 755,
      "Ġpark": 756,
      "Ġgot": 757,
      "ian": 758,
      "sel": 759,
      "Ġkind": 760,
      "Ġbooks": 761,
      "yc": 762,
      "Ġrestaur": 763,
      "ming": 764,
      "pt": 765,
      "Ġhun": 766,
      "Ġlook": 767,
      "eth": 768,
      "ted": 769,
      "Ġsur": 770,
      "erc": 771,
      "Ġbreak": 772,
      "Ġknow": 773,
      "iron": 774,
      "Ġref": 775,
      "Ġeyes": 776,
      "iv": 777,
      "els": 778,
      "osp": 779,
      "Ġcomputer": 780,
      "Ġglass": 781,
      "Ġeleph": 782,
      "Ġmilk": 783,
      "Ġlar": 784,
      "Ġalways": 785,
      "Ġover": 786,
      "ature": 787,
      "Ġoce": 788,
      "amp": 789,
      "Ġlear": 790,
      "Ġbuild": 791,
      "Ġabout": 792,
      "ummer": 793,
      "ia": 794,
      "ator": 795,
      "Ġgirl": 796,
      "rove": 797,
      "ffee": 798,
      "Ġi": 799,
      "Ġthr": 800,
      "Ġbus": 801,
      "Ġbody": 802,
      "Ġcre": 803,
      "Ġstone": 804,
      "Ġdinner": 805,
      "Ġlong": 806,
      "Ġlife": 807,
      "Ġthis": 808,
      "Ġtwo": 809,
      "ug": 810,
      "Ġsal": 811,
      "Ġcomm": 812,
      "Ġopen": 813,
      "Ġmother": 814,
      "Ġtravel": 815,
      "ĠDogs": 816,
      "Ġocean": 817,
      "Ġthrough": 818,
      "oss": 819,
      "ife": 820,
      "Ġaround": 821,
      "any": 822,
      "ence": 823,
      "ters": 824,
      "Ġeas": 825,
      "Ġprodu": 826,
      "Ġsl": 827,
      "Ġcount": 828,
      "Ġcup": 829,
      "Ġatt": 830,
      "Ġfriends": 831,
      "Ġbasketball": 832,
      "ale": 833,
      "Ġfridge": 834,
      "Ġplane": 835,
      "Ġland": 836,
      "Ġdoct": 837,
      "Ġrel": 838,
      "ospit": 839,
      "ng": 840,
      "ensive": 841,
      "Ġbirth": 842,
      "Ġmachine": 843,
      "ins": 844,
      "Ġsummer": 845,
      "Ġmust": 846,
      "Ġveget": 847,
      "Ġrestaurant": 848,
      "anc": 849,
      "Ġbar": 850,
      "uring": 851,
      "ountain": 852,
      "Ġimport": 853,
      "ears": 854,
      "per": 855,
      "Ġold": 856,
      "ult": 857,
      "Ġblack": 858,
      "ict": 859,
      "Ġred": 860,
      "ames": 861,
      "Ġpa": 862,
      "irst": 863,
      "Ġearth": 864,
      "Ġwinter": 865,
      "cre": 866,
      "Ġbot": 867,
      "Ġteeth": 868,
      "Ġunder": 869,
      "pe": 870,
      "uck": 871,
      "Ġz": 872,
      "Ġsand": 873,
      "Ġfam": 874,
      "Ġhead": 875,
      "ables": 876,
      "Ġexpensive": 877,
      "Ġhappy": 878,
      "Ġcal": 879,
      "Ġpolice": 880,
      "Ġimportant": 881,
      "outh": 882,
      "ush": 883,
      "ĠIn": 884,
      "Ġty": 885,
      "Ġmar": 886,
      "orn": 887,
      "itc": 888,
      "astic": 889,
      "ition": 890,
      "Ġoil": 891,
      "Ġchair": 892,
      "Ġcont": 893,
      "Ġsame": 894,
      "Ġfit": 895,
      "ash": 896,
      "Ġwashing": 897,
      "ved": 898,
      "Ġpe": 899,
      "Ġdogs": 900,
      "Ġflo": 901,
      "Ġprot": 902,
      "Ġgreen": 903,
      "anan": 904,
      "Ġdir": 905,
      "ical": 906,
      "Ġswimming": 907,
      "Ġgrass": 908,
      "aves": 909,
      "og": 910,
      "Ġshop": 911,
      "Ġeats": 912,
      "Ġfall": 913,
      "Ġoven": 914,
      "Ġmovie": 915,
      "Ġexerc": 916,
      "Ġbike": 917,
      "Ġfound": 918,
      "Ġhospit": 919,
      "Ġbox": 920,
      "Ġcats": 921,
      "ient": 922,
      "key": 923,
      "Ġboy": 924,
      "erm": 925,
      "Ġfruit": 926,
      "Ġfeet": 927,
      "Ġres": 928,
      "owers": 929,
      "Ġswe": 930,
      "Ġothers": 931,
      "Ġbaby": 932,
      "Ġgas": 933,
      "aces": 934,
      "Ġchick": 935,
      "Ġrock": 936,
      "Ġelephant": 937,
      "Ġfast": 938,
      "Ġmountain": 939,
      "ign": 940,
      "less": 941,
      "Ġfriend": 942,
      "ĠK": 943,
      "Ġdrove": 944,
      "aut": 945,
      "ma": 946,
      "Ġcare": 947,
      "Ġsaw": 948,
      "Ġfootball": 949,
      "Ġwhich": 950,
      "Ġlearn": 951,
      "Ġmor": 952,
      "Ġcoffee": 953,
      "Ġway": 954,
      "Ġdid": 955,
      "Ġstr": 956,
      "unk": 957,
      "Ġsmo": 958,
      "Ġmorning": 959,
      "Ġback": 960,
      "iss": 961,
      "aster": 962,
      "Ġprotect": 963,
      "Ġaway": 964,
      "Ġduring": 965,
      "Ġdays": 966,
      "Ġelect": 967,
      "io": 968,
      "unch": 969,
      "Ġgoing": 970,
      "ina": 971,
      "Ġmed": 972,
      "Ġdrinking": 973,
      "Ġriver": 974,
      "Ġimp": 975,
      "cer": 976,
      "gr": 977,
      "Ġwall": 978,
      "Ġmet": 979,
      "Ġits": 980,
      "Ġlegs": 981,
      "ĠOn": 982,
      "Ġwell": 983,
      "Ġhumans": 984,
      "Ġag": 985,
      "Ġhold": 986,
      "ĠHuman": 987,
      "Ġbigger": 988,
      "ms": 989,
      "Ġwon": 990,
      "Ġgames": 991,
      "ĠSomet": 992,
      "Ġsomething": 993,
      "ix": 994,
      "uc": 995,
      "Ġthing": 996,
      "ĠWhen": 997,
      "Ġlove": 998,
      "fast": 999,
      "Ġlit": 1000,
      "Ġlikely": 1001,
      "Ġtem": 1002,
      "Ġbat": 1003,
      "Ġob": 1004,
      "Ġnever": 1005,
      "self": 1006,
      "Ġact": 1007,
      "ane": 1008,
      "Ġboth": 1009,
      "Ġlion": 1010,
      "Ġworld": 1011,
      "Ġhospital": 1012,
      "Ġsol": 1013,
      "Ġsell": 1014,
      "ited": 1015,
      "Ġdriving": 1016,
      "perature": 1017,
      "Ġsing": 1018,
      "Ġpat": 1019,
      "ĠTom": 1020,
      "Ġem": 1021,
      "Ġbread": 1022,
      "Ġtrans": 1023,
      "Ġbreakfast": 1024,
      "itchen": 1025,
      "Ġexercise": 1026,
      "au": 1027,
      "ious": 1028,
      "oup": 1029,
      "raw": 1030,
      "Ġliving": 1031,
      "Ġwere": 1032,
      "Ġbetter": 1033,
      "so": 1034,
      "Ġknife": 1035,
      "ier": 1036,
      "ial": 1037,
      "oc": 1038,
      "Ġed": 1039,
      "erg": 1040,
      "Ġfather": 1041,
      "Ġtooth": 1042,
      "Ġdel": 1043,
      "Ġdark": 1044,
      "Ġinst": 1045,
      "Ġeg": 1046,
      "Ġjob": 1047,
      "Ġsomeone": 1048,
      "ron": 1049,
      "Ġent": 1050,
      "Ġacc": 1051,
      "ids": 1052,
      "Ġroad": 1053,
      "Ġdoctor": 1054,
      "cess": 1055,
      "Ġmouth": 1056,
      "ory": 1057,
      "Ġliqu": 1058,
      "Ġlibr": 1059,
      "amm": 1060,
      "Ġbro": 1061,
      "Ġexam": 1062,
      "Ġneeds": 1063,
      "Ġplaying": 1064,
      "ffic": 1065,
      "Ġdesert": 1066,
      "Ġtemperature": 1067,
      "Ġsit": 1068,
      "ĠSh": 1069,
      "rents": 1070,
      "Ġenj": 1071,
      "ject": 1072,
      "Ġac": 1073,
      "Ġbanan": 1074,
      "lect": 1075,
      "Ġdi": 1076,
      "ove": 1077,
      "ĠTV": 1078,
      "Ġjump": 1079,
      "Ġtalk": 1080,
      "Ġce": 1081,
      "Ġplant": 1082,
      "osaur": 1083,
      "umb": 1084,
      "ĠNo": 1085,
      "Ġinside": 1086,
      "ross": 1087,
      "Ġeaten": 1088,
      "ull": 1089,
      "Ġfore": 1090,
      "Ġlist": 1091,
      "urt": 1092,
      "Ġwash": 1093,
      "ired": 1094,
      "Ġmeat": 1095,
      "Ġtaste": 1096,
      "Ġcould": 1097,
      "anger": 1098,
      "ope": 1099,
      "aying": 1100,
      "icks": 1101,
      "ding": 1102,
      "Ġser": 1103,
      "read": 1104,
      "Ġdoor": 1105,
      "Ġplants": 1106,
      "Ġbird": 1107,
      "Ġcall": 1108,
      "Ġpot": 1109,
      "Ġkitchen": 1110,
      "Ġlibrary": 1111,
      "iting": 1112,
      "Ġlunch": 1113,
      "rol": 1114,
      "ands": 1115,
      "Ġanimal": 1116,
      "Ġcountry": 1117,
      "Ġtig": 1118,
      "Ġbeing": 1119,
      "Ġheav": 1120,
      "vers": 1121,
      "Ġrem": 1122,
      "Ġlet": 1123,
      "Ġalso": 1124,
      "Ġchicken": 1125,
      "ton": 1126,
      "lev": 1127,
      "Ġbeaut": 1128,
      "ĠChina": 1129,
      "icture": 1130,
      "Ġcr": 1131,
      "Ġwarm": 1132,
      "Ġfin": 1133,
      "Ġown": 1134,
      "ets": 1135,
      "ax": 1136,
      "gry": 1137,
      "Ġfar": 1138,
      "kets": 1139,
      "ried": 1140,
      "Ġclos": 1141,
      "Ġplayed": 1142,
      "Ġsometimes": 1143,
      "Ġcontains": 1144,
      "ular": 1145,
      "Ġspace": 1146,
      "Ġcooking": 1147,
      "Ġteachers": 1148,
      "Ġwore": 1149,
      "Ġpicture": 1150,
      "ener": 1151,
      "Ġgame": 1152,
      "rim": 1153,
      "ef": 1154,
      "work": 1155,
      "Ġpick": 1156,
      "Ġrequ": 1157,
      "ĠCars": 1158,
      "ations": 1159,
      "Ġsleeping": 1160,
      "Ġbirthday": 1161,
      "Ġpie": 1162,
      "Ġhow": 1163,
      "Ġshap": 1164,
      "Ġspoon": 1165,
      "Ġoutside": 1166,
      "Ġbrother": 1167,
      "Ġground": 1168,
      "Ġmic": 1169,
      "Ġgive": 1170,
      "ĠTh": 1171,
      "ision": 1172,
      "Ġface": 1173,
      "iful": 1174,
      "ellow": 1175,
      "Ġturned": 1176,
      "Ġwhere": 1177,
      "gar": 1178,
      "lic": 1179,
      "ange": 1180,
      "len": 1181,
      "Ġrec": 1182,
      "Ġdry": 1183,
      "Ġgoes": 1184,
      "Ġcooked": 1185,
      "Ġenjoy": 1186,
      "Ġlisten": 1187,
      "Ġcity": 1188,
      "Ġpop": 1189,
      "oud": 1190,
      "ĠCl": 1191,
      "ĠMany": 1192,
      "Ġapple": 1193,
      "ycle": 1194,
      "Ġlarge": 1195,
      "Ġfamily": 1196,
      "Ġper": 1197,
      "Ġpass": 1198,
      "Ġyear": 1199,
      "Ġship": 1200,
      "Ġcatch": 1201,
      "Ġflying": 1202,
      "Ġbuilding": 1203,
      "ipp": 1204,
      "Ġwine": 1205,
      "Ġfil": 1206,
      "Ġfree": 1207,
      "Ġgar": 1208,
      "Ġdrank": 1209,
      "ires": 1210,
      "Ġdanger": 1211,
      "Ġbel": 1212,
      "tern": 1213,
      "Ġchar": 1214,
      "Ġbring": 1215,
      "Ġprov": 1216,
      "oe": 1217,
      "Ġwindow": 1218,
      "board": 1219,
      "Ġcream": 1220,
      "Ġbeautiful": 1221,
      "be": 1222,
      "ked": 1223,
      "we": 1224,
      "ĠV": 1225,
      "Ġtoile": 1226,
      "Ġgun": 1227,
      "Ġgard": 1228,
      "Ġwrite": 1229,
      "Ġtaking": 1230,
      "keys": 1231,
      "Ġstre": 1232,
      "Ġyears": 1233,
      "riger": 1234,
      "Ġplastic": 1235,
      "Ġparents": 1236,
      "ness": 1237,
      "let": 1238,
      "ĠTe": 1239,
      "Ġstop": 1240,
      "Ġgira": 1241,
      "ison": 1242,
      "ord": 1243,
      "Ġusing": 1244,
      "Ġoffice": 1245,
      "Ġgreat": 1246,
      "hol": 1247,
      "Ġwood": 1248,
      "Ġpower": 1249,
      "Ġhors": 1250,
      "Ġdish": 1251,
      "Ġstones": 1252,
      "ĠCats": 1253,
      "Ġsuit": 1254,
      "Ġhealthy": 1255,
      "king": 1256,
      "lish": 1257,
      "Ġ2": 1258,
      "Ġiron": 1259,
      "Ġfirst": 1260,
      "Ġshow": 1261,
      "Ġdangerous": 1262,
      "'m": 1263,
      "rocer": 1264,
      "ries": 1265,
      "Ġshort": 1266,
      "thing": 1267,
      "Ġjust": 1268,
      "Ġblue": 1269,
      "Ġwants": 1270,
      "Ġvegetables": 1271,
      "con": 1272,
      "hip": 1273,
      "Ġcell": 1274,
      "Ġstay": 1275,
      "ills": 1276,
      "Ġweight": 1277,
      "Ġcond": 1278,
      "Ġsmell": 1279,
      "ny": 1280,
      "Ġwom": 1281,
      "ouds": 1282,
      "ĠBe": 1283,
      "ĠEvery": 1284,
      "Ġcommon": 1285,
      "Ġelectric": 1286,
      "Ġsoup": 1287,
      "ours": 1288,
      "Ġflowers": 1289,
      "Ġ1": 1290,
      "Ġcool": 1291,
      "ister": 1292,
      "Ġpool": 1293,
      "Ġyellow": 1294,
      "elt": 1295,
      "Ġshower": 1296,
      "ction": 1297,
      "Ġgrad": 1298,
      "Ġsub": 1299,
      "vent": 1300,
      "viron": 1301,
      "Ġsup": 1302,
      "Ġwet": 1303,
      "Ġbri": 1304,
      "ĠThey": 1305,
      "Ġstation": 1306,
      "oline": 1307,
      "Ġclim": 1308,
      "Ġdrinks": 1309,
      "Ġskin": 1310,
      "Ġbreat": 1311,
      "cohol": 1312,
      "aught": 1313,
      "iness": 1314,
      "Ġcause": 1315,
      "ese": 1316,
      "ities": 1317,
      "ilt": 1318,
      "ĠEng": 1319,
      "Ġdirty": 1320,
      "levision": 1321,
      "Ġlives": 1322,
      "Ġleaves": 1323,
      "Ġeveryone": 1324,
      "Ġtraffic": 1325,
      "ew": 1326,
      "Ġsold": 1327,
      "Ġmight": 1328,
      "meric": 1329,
      "Ġstudy": 1330,
      "Ġparty": 1331,
      "Ġbottle": 1332,
      "Ġzoo": 1333,
      "ĠSomething": 1334,
      "Ġpur": 1335,
      "Ġpub": 1336,
      "ident": 1337,
      "Ġwashed": 1338,
      "Ġless": 1339,
      "Ġenviron": 1340,
      "Ġdec": 1341,
      "Ġkept": 1342,
      "ails": 1343,
      "Ġtoilet": 1344,
      "Ġcry": 1345,
      "rew": 1346,
      "rest": 1347,
      "ĠAmeric": 1348,
      "Ġride": 1349,
      "Ġmovies": 1350,
      "Ġnews": 1351,
      "Ġlittle": 1352,
      "Ġfle": 1353,
      "izz": 1354,
      "ĠSp": 1355,
      "ages": 1356,
      "Ġdinosaur": 1357,
      "form": 1358,
      "Ġsqu": 1359,
      "Ġnow": 1360,
      "rown": 1361,
      "Ġlots": 1362,
      "Ġsweet": 1363,
      "Ġliquid": 1364,
      "ead": 1365,
      "Ġlake": 1366,
      "ĠHis": 1367,
      "owl": 1368,
      "rag": 1369,
      "man": 1370,
      "Ġsad": 1371,
      "Ġgu": 1372,
      "Ġgrocer": 1373,
      "Ġcarry": 1374,
      "resh": 1375,
      "Ġphones": 1376,
      "Ġwalking": 1377,
      "ied": 1378,
      "ym": 1379,
      "Ġtakes": 1380,
      "Ġwings": 1381,
      "ote": 1382,
      "Ġgave": 1383,
      "Ġrode": 1384,
      "Ġrunning": 1385,
      "Ġsmaller": 1386,
      "Ġwheels": 1387,
      "Ġgarden": 1388,
      "ĠEnglish": 1389,
      "ces": 1390,
      "fl": 1391,
      "ience": 1392,
      "here": 1393,
      "ince": 1394,
      "ester": 1395,
      "Ġeach": 1396,
      "Ġrefriger": 1397,
      "Ġcalled": 1398,
      "Ġagain": 1399,
      "Ġeggs": 1400,
      "Ġforest": 1401,
      "Ġenvironment": 1402,
      "ales": 1403,
      "ping": 1404,
      "Ġtall": 1405,
      "Ġthen": 1406,
      "Ġtoday": 1407,
      "Ġdress": 1408,
      "Ġlast": 1409,
      "Ġstill": 1410,
      "Ġcomes": 1411,
      "ĠFl": 1412,
      "ildren": 1413,
      "Ġbirds": 1414,
      "Ġbase": 1415,
      "ches": 1416,
      "cket": 1417,
      "fort": 1418,
      "iles": 1419,
      "Ġharm": 1420,
      "Ġind": 1421,
      "Ġuses": 1422,
      "ured": 1423,
      "Ġmonkey": 1424,
      "ossible": 1425,
      "Ġeasy": 1426,
      "00": 1427,
      "ots": 1428,
      "owed": 1429,
      "Ġsurf": 1430,
      "Ġstrong": 1431,
      "esterday": 1432,
      "mon": 1433,
      "ole": 1434,
      "ped": 1435,
      "Ġsick": 1436,
      "ised": 1437,
      "leph": 1438,
      "arp": 1439,
      "Ġeven": 1440,
      "Ġleft": 1441,
      "inema": 1442,
      "Ġsugar": 1443,
      "ĠChildren": 1444,
      "Ġsister": 1445,
      "ĠSun": 1446,
      "Ġspr": 1447,
      "Ġphot": 1448,
      "ĠStone": 1449,
      "bits": 1450,
      "Ġ\"": 1451,
      "Ġsat": 1452,
      "orts": 1453,
      "otor": 1454,
      "ĠEating": 1455,
      "Ġblood": 1456,
      "Ġairpl": 1457,
      "Ġwatching": 1458,
      "Ġrab": 1459,
      "Ġdelic": 1460,
      "Ġheavy": 1461,
      "Ġwa": 1462,
      "Ġburn": 1463,
      "Ġdist": 1464,
      "Ġisn": 1465,
      "ĠTo": 1466,
      "Ġheat": 1467,
      "Ġyesterday": 1468,
      "Ġloc": 1469,
      "Ġsnow": 1470,
      "Ġhorse": 1471,
      "Ġclimb": 1472,
      "Ġbaseball": 1473,
      "cul": 1474,
      "ments": 1475,
      "xt": 1476,
      "Ġcinema": 1477,
      "Ġbowl": 1478,
      "atur": 1479,
      "Ġhear": 1480,
      "Ġplaces": 1481,
      "Ġrad": 1482,
      "Ġwalked": 1483,
      "Ġtastes": 1484,
      "Ġproduct": 1485,
      "Ġbanana": 1486,
      "Ġtiger": 1487,
      "Ġstreet": 1488,
      "sh": 1489,
      "rell": 1490,
      "Ġpian": 1491,
      "Ġtow": 1492,
      "Ġnose": 1493,
      "Ġbeen": 1494,
      "ĠDr": 1495,
      "Ġuni": 1496,
      "Ġkey": 1497,
      "Ġorder": 1498,
      "ĠStud": 1499,
      "Ġwoman": 1500,
      "izza": 1501,
      "Ġfull": 1502,
      "irr": 1503,
      "eter": 1504,
      "ĠMost": 1505,
      "Ġtelevision": 1506,
      "Ġdiff": 1507,
      "Ġcheck": 1508,
      "cial": 1509,
      "Ġdidn": 1510,
      "ks": 1511,
      "Ġill": 1512,
      "Ġsent": 1513,
      "Ġgener": 1514,
      "ĠAll": 1515,
      "ĠMon": 1516,
      "Ġext": 1517,
      "Ġvac": 1518,
      "Ġbathroom": 1519,
      "ĠOne": 1520,
      "Ġsuperm": 1521,
      "anes": 1522,
      "Ġshel": 1523,
      "Ġeng": 1524,
      "Ġenerg": 1525,
      "Ġbuilt": 1526,
      "Ġvol": 1527,
      "Ġgetting": 1528,
      "Ġenergy": 1529,
      "gan": 1530,
      "Ġfat": 1531,
      "eds": 1532,
      "ĠAir": 1533,
      "ghter": 1534,
      "Ġshark": 1535,
      "Ġmeet": 1536,
      "Ġbecome": 1537,
      "Ġenter": 1538,
      "Ġprovide": 1539,
      "Ġgiraffe": 1540,
      "Ġ3": 1541,
      "Ġson": 1542,
      "onger": 1543,
      "Ġlose": 1544,
      "Ġrep": 1545,
      "Ġran": 1546,
      "Ġvis": 1547,
      "Ġpublic": 1548,
      "Ġpra": 1549,
      "Ġhurt": 1550,
      "Ġlost": 1551,
      "Ġform": 1552,
      "Ġgets": 1553,
      "ek": 1554,
      "ze": 1555,
      "Ġtank": 1556,
      "Ġcome": 1557,
      "Ġtheater": 1558,
      "Ġhit": 1559,
      "ils": 1560,
      "Ġdrunk": 1561,
      "Ġalcohol": 1562,
      "ĠFish": 1563,
      "Ġmedic": 1564,
      "Ġsupermar": 1565,
      "ying": 1566,
      "rees": 1567,
      "ists": 1568,
      "Ġfresh": 1569,
      "Ġins": 1570,
      "Ġbeings": 1571,
      "Ġboat": 1572,
      "gen": 1573,
      "od": 1574,
      "Ġfour": 1575,
      "Ġwhale": 1576,
      "ĠBir": 1577,
      "inking": 1578,
      "ĠEar": 1579,
      "Ġdead": 1580,
      "Ġreading": 1581,
      "ize": 1582,
      "Ġflew": 1583,
      "Ġdelicious": 1584,
      "Ġdiffic": 1585,
      "app": 1586,
      "Ġten": 1587,
      "Ġbest": 1588,
      "Ġbag": 1589,
      "Ġmall": 1590,
      "Ġsharp": 1591,
      "ides": 1592,
      "ĠMars": 1593,
      "ouses": 1594,
      "Ġworn": 1595,
      "Ġmove": 1596,
      "Ġlau": 1597,
      "Ġeasily": 1598,
      "Ġtransport": 1599,
      "Ġshape": 1600,
      "Ġpiano": 1601,
      "ives": 1602,
      "nt": 1603,
      "sc": 1604,
      "Ġcur": 1605,
      "Ġfing": 1606,
      "Ġstars": 1607,
      "ĠCom": 1608,
      "Ġcons": 1609,
      "Ġplanet": 1610,
      "avor": 1611,
      "Ġbetwe": 1612,
      "Ġfloor": 1613,
      "Ġinstead": 1614,
      "Ġdifficult": 1615,
      "Ġbetween": 1616,
      "cl": 1617,
      "ple": 1618,
      "Ġwar": 1619,
      "Ġpizza": 1620,
      "Ġmouse": 1621,
      "Ġnorm": 1622,
      "Ġnatur": 1623,
      "ason": 1624,
      "ĠAl": 1625,
      "Ġsoft": 1626,
      "Ġclouds": 1627,
      "Ġdriver": 1628,
      "Ġhungry": 1629,
      "ĠHumans": 1630,
      "Ġedible": 1631,
      "light": 1632,
      "Ġav": 1633,
      "Ġcap": 1634,
      "Ġpar": 1635,
      "Ġpay": 1636,
      "Ġtool": 1637,
      "Ġdise": 1638,
      "Ġdraw": 1639,
      "ĠApp": 1640,
      "ĠCo": 1641,
      "ffect": 1642,
      "Ġpoor": 1643,
      "Ġspeak": 1644,
      "ĠUn": 1645,
      "selves": 1646,
      "Ġopened": 1647,
      "Ġobject": 1648,
      "Ġbreathe": 1649,
      "mel": 1650,
      "Ġtom": 1651,
      "Ġlamp": 1652,
      "Ġstar": 1653,
      "Ġstart": 1654,
      "Ġshoe": 1655,
      "Ġrich": 1656,
      "Ġtea": 1657,
      "Ġfew": 1658,
      "Ġbrought": 1659,
      "Ġprop": 1660,
      "angu": 1661,
      "Ġhomework": 1662,
      "Ġlaw": 1663,
      "af": 1664,
      "lass": 1665,
      "uel": 1666,
      "ware": 1667,
      "int": 1668,
      "Ġcross": 1669,
      "Ġcaught": 1670,
      "ond": 1671,
      "Ġpres": 1672,
      "Ġmater": 1673,
      "ato": 1674,
      "Ġgym": 1675,
      "Ġears": 1676,
      "Ġeffect": 1677,
      "ays": 1678,
      "Ġthirst": 1679,
      "Ġhaving": 1680,
      "Ġreg": 1681,
      "Ġweather": 1682,
      "ledge": 1683,
      "Ġadd": 1684,
      "Ġsuitable": 1685,
      "fortable": 1686,
      "hn": 1687,
      "ract": 1688,
      "top": 1689,
      "Ġumb": 1690,
      "Ġtic": 1691,
      "Ġlate": 1692,
      "Ġgold": 1693,
      "irt": 1694,
      "Ġstove": 1695,
      "ense": 1696,
      "ĠJo": 1697,
      "ĠJack": 1698,
      "Ġappear": 1699,
      "Ġdesk": 1700,
      "Ġcomputers": 1701,
      "Ġtyp": 1702,
      "Ġrefrigerator": 1703,
      "Ġumbrell": 1704,
      "hic": 1705,
      "was": 1706,
      "Ġsince": 1707,
      "Ġcaus": 1708,
      "Ġcrim": 1709,
      "omach": 1710,
      "Ġaren": 1711,
      "Ġstomach": 1712,
      "ĠMary": 1713,
      "Ġproble": 1714,
      "Ġsupp": 1715,
      "Ġanything": 1716,
      "Ġmetal": 1717,
      "eb": 1718,
      "gu": 1719,
      "Ġcake": 1720,
      "Ġfaster": 1721,
      "Ġlangu": 1722,
      "ases": 1723,
      "ics": 1724,
      "icycle": 1725,
      "iling": 1726,
      "Ġstick": 1727,
      "ĠSn": 1728,
      "Ġweek": 1729,
      "igare": 1730,
      "ared": 1731,
      "Ġbutter": 1732,
      "inese": 1733,
      "Ġmicrow": 1734,
      "Ġcondition": 1735,
      "igaret": 1736,
      "ders": 1737,
      "ken": 1738,
      "Ġtur": 1739,
      "Ġmain": 1740,
      "ites": 1741,
      "ĠMan": 1742,
      "Ġwhat": 1743,
      "Ġmostly": 1744,
      "Ġpictures": 1745,
      "Ġelectricity": 1746,
      "Ġairplane": 1747,
      "ched": 1748,
      "iol": 1749,
      "Ġsour": 1750,
      "Ġpig": 1751,
      "ĠIce": 1752,
      "ctic": 1753,
      "Ġnear": 1754,
      "Ġkil": 1755,
      "Ġvehic": 1756,
      "Ġpets": 1757,
      "ocks": 1758,
      "Ġlarger": 1759,
      "Ġproduce": 1760,
      "Ġdirt": 1761,
      "ocol": 1762,
      "Ġpopular": 1763,
      "bs": 1764,
      "Ġthrew": 1765,
      "olf": 1766,
      "Ġmob": 1767,
      "Ġass": 1768,
      "Ġright": 1769,
      "Ġabs": 1770,
      "Ġwearing": 1771,
      "brush": 1772,
      "Ġpoison": 1773,
      "Ġbott": 1774,
      "Ġpiece": 1775,
      "ĠEveryone": 1776,
      "water": 1777,
      "Ġsy": 1778,
      "Ġfelt": 1779,
      "ality": 1780,
      "Ġequ": 1781,
      "Ġthrow": 1782,
      "Ġham": 1783,
      "rap": 1784,
      "Ġtreat": 1785,
      "Ġstores": 1786,
      "Ġpaint": 1787,
      "Ġgasoline": 1788,
      "Ġsolid": 1789,
      "Ġpatient": 1790,
      "Ġrequires": 1791,
      "Ġnewsp": 1792,
      "fri": 1793,
      "ients": 1794,
      "ling": 1795,
      "mas": 1796,
      "Ġbrown": 1797,
      "Ġfavor": 1798,
      "Ġmen": 1799,
      "Ġlonger": 1800,
      "raid": 1801,
      "Ġchange": 1802,
      "Ġkill": 1803,
      "Ġkids": 1804,
      "aste": 1805,
      "Ġexc": 1806,
      "Ġexist": 1807,
      "Ġju": 1808,
      "Ġallowed": 1809,
      "Ġbedroom": 1810,
      "Ġprep": 1811,
      "Ġknowledge": 1812,
      "Ġbroken": 1813,
      "Ġgrades": 1814,
      "Ġsupermarket": 1815,
      "ĠEarth": 1816,
      "ished": 1817,
      "Ġmag": 1818,
      "Ġhours": 1819,
      "Ġlow": 1820,
      "Ġthree": 1821,
      "Ġstand": 1822,
      "osed": 1823,
      "Ġseen": 1824,
      "Ġbrush": 1825,
      "Ġwriting": 1826,
      "Ġclassroom": 1827,
      "ploy": 1828,
      "Ġlaugh": 1829,
      "vice": 1830,
      "Ġtimes": 1831,
      "Ġbul": 1832,
      "Ġnothing": 1833,
      "ored": 1834,
      "stem": 1835,
      "Ġclose": 1836,
      "Ġlead": 1837,
      "Ġvide": 1838,
      "Ġsteel": 1839,
      "Ġparked": 1840,
      "Ġkinds": 1841,
      "Ġsurv": 1842,
      "Ġsmoke": 1843,
      "Ġsquare": 1844,
      "ĠBirds": 1845,
      "Ġmobile": 1846,
      "pa": 1847,
      "rist": 1848,
      "Ġcir": 1849,
      "Ġborn": 1850,
      "Ġmamm": 1851,
      "Ġmotor": 1852,
      "Ġnut": 1853,
      "Ġbeer": 1854,
      "Ġbear": 1855,
      "acter": 1856,
      "Ġreally": 1857,
      "umber": 1858,
      "aked": 1859,
      "Ġleg": 1860,
      "ards": 1861,
      "Ġclear": 1862,
      "Ġwhole": 1863,
      "Ġsalt": 1864,
      "ĠStudents": 1865,
      "friend": 1866,
      "put": 1867,
      "Ġbor": 1868,
      "Ġtop": 1869,
      "Ġmin": 1870,
      "Ġdest": 1871,
      "otton": 1872,
      "Ġheart": 1873,
      "oof": 1874,
      "amb": 1875,
      "ores": 1876,
      "ĠWh": 1877,
      "Ġplays": 1878,
      "Ġunl": 1879,
      "Ġairport": 1880,
      "Ġgarage": 1881,
      "Ġmedicine": 1882,
      "ging": 1883,
      "xy": 1884,
      "Ġset": 1885,
      "Ġcow": 1886,
      "ises": 1887,
      "Ġfarm": 1888,
      "Ġpun": 1889,
      "ically": 1890,
      "ĠPen": 1891,
      "Ġplate": 1892,
      "Ġrub": 1893,
      "ĠLions": 1894,
      "ĠChinese": 1895,
      "Ġart": 1896,
      "ĠStones": 1897,
      "Ġoper": 1898,
      "Ġhappen": 1899,
      "az": 1900,
      "lo": 1901,
      "Ġwat": 1902,
      "eral": 1903,
      "Ġben": 1904,
      "Ġfive": 1905,
      "Ġfix": 1906,
      "Ġtor": 1907,
      "Ġmaking": 1908,
      "ĠTig": 1909,
      "ĠAf": 1910,
      "Ġyoung": 1911,
      "hers": 1912,
      "Ġnecess": 1913,
      "Ġround": 1914,
      "ĠFire": 1915,
      "Ġafraid": 1916,
      "Ġattend": 1917,
      "Ġmountains": 1918,
      "Ġcloset": 1919,
      "ternet": 1920,
      "Ġradio": 1921,
      "derst": 1922,
      "Ġsystem": 1923,
      "Ġfavorite": 1924,
      "ey": 1925,
      "ges": 1926,
      "iel": 1927,
      "Ġter": 1928,
      "Ġdanc": 1929,
      "Ġnice": 1930,
      "ĠSm": 1931,
      "ĠGr": 1932,
      "ĠChrist": 1933,
      "Ġapples": 1934,
      "Ġhelps": 1935,
      "Ġdishes": 1936,
      "Ġbabies": 1937,
      "Ġlooks": 1938,
      "HE": 1939,
      "Ġcigaret": 1940,
      "Ġwed": 1941,
      "Ġbark": 1942,
      "Ġbank": 1943,
      "Ġdep": 1944,
      "Ġnext": 1945,
      "Ġchop": 1946,
      "Ġkick": 1947,
      "fect": 1948,
      "Ġconc": 1949,
      "Ġcolors": 1950,
      "Ġmeans": 1951,
      "Ġtruck": 1952,
      "Ġstudent": 1953,
      "ĠUs": 1954,
      "Ġresp": 1955,
      "Ġrabbit": 1956,
      "lasses": 1957,
      "Ġmicrowave": 1958,
      "Ġmirr": 1959,
      "vered": 1960,
      "ĠAr": 1961,
      "ĠBl": 1962,
      "ĠBook": 1963,
      "iled": 1964,
      "Ġcommun": 1965,
      "Ġtype": 1966,
      "Ġshopping": 1967,
      "Ġimpossible": 1968,
      "Ġemploy": 1969,
      "Ġtoothbrush": 1970,
      "Ġspring": 1971,
      "ĠJohn": 1972,
      "oid": 1973,
      "Ġaut": 1974,
      "Ġsay": 1975,
      "Ġfell": 1976,
      "Ġpast": 1977,
      "atoes": 1978,
      "iter": 1979,
      "ility": 1980,
      "Ġrather": 1981,
      "Ġcloth": 1982,
      "ĠBr": 1983,
      "Ġseat": 1984,
      "Ġalive": 1985,
      "ĠEleph": 1986,
      "ĠLe": 1987,
      "Ġtrash": 1988,
      "obile": 1989,
      "Ġacross": 1990,
      "Ġcele": 1991,
      "Ġdishwas": 1992,
      "Ġagainst": 1993,
      "Ġnatural": 1994,
      "ged": 1995,
      "where": 1996,
      "Ġtired": 1997,
      "Ġinv": 1998,
      "ety": 1999,
      "Ġdoing": 2000,
      "Ġrice": 2001,
      "Ġleave": 2002,
      "apers": 2003,
      "Ġcomb": 2004,
      "ĠFr": 2005,
      "iew": 2006,
      "ieve": 2007,
      "Ġworks": 2008,
      "Ġworking": 2009,
      "Ġprin": 2010,
      "Ġloves": 2011,
      "Ġwrote": 2012,
      "Ġmonkeys": 2013,
      "Ġslow": 2014,
      "Ġcalcul": 2015,
      "Ġbroke": 2016,
      "ĠAmerica": 2017,
      "ĠComput": 2018,
      "Ġjuice": 2019,
      "ah": 2020,
      "Ġable": 2021,
      "Ġba": 2022,
      "Ġble": 2023,
      "Ġbicycle": 2024,
      "Ġfuel": 2025,
      "ative": 2026,
      "Ġhat": 2027,
      "Ġloud": 2028,
      "icy": 2029,
      "ĠSe": 2030,
      "und": 2031,
      "Ġchocol": 2032,
      "Ġwords": 2033,
      "Ġfeed": 2034,
      "acks": 2035,
      "Ġarm": 2036,
      "Ġrid": 2037,
      "ffes": 2038,
      "ĠPlastic": 2039,
      "Ġeduc": 2040,
      "Ġfinish": 2041,
      "Ġdisease": 2042,
      "Ġcirc": 2043,
      "fer": 2044,
      "Ġtv": 2045,
      "Ġsound": 2046,
      "Ġcor": 2047,
      "Ġpress": 2048,
      "Ġmel": 2049,
      "Ġdance": 2050,
      "ushed": 2051,
      "Ġthink": 2052,
      "olves": 2053,
      "Ġrev": 2054,
      "Ġrece": 2055,
      "own": 2056,
      "sticks": 2057,
      "Ġmeal": 2058,
      "Ġprogr": 2059,
      "Ġglasses": 2060,
      "Ġpicked": 2061,
      "ĠDrinking": 2062,
      "Ġgenerally": 2063,
      "Ġthirsty": 2064,
      "Ġumbrella": 2065,
      "paste": 2066,
      "ugs": 2067,
      "Ġfro": 2068,
      "Ġtoget": 2069,
      "Ġdig": 2070,
      "Ġlay": 2071,
      "Ġant": 2072,
      "Ġanother": 2073,
      "Ġdrop": 2074,
      "Ġkeeps": 2075,
      "Ġeye": 2076,
      "Ġrainy": 2077,
      "Ġpenc": 2078,
      "Ġrocks": 2079,
      "Ġcelebr": 2080,
      "Ġtogether": 2081,
      "Ġsink": 2082,
      "Ġwal": 2083,
      "Ġtouch": 2084,
      "Ġint": 2085,
      "Ġgra": 2086,
      "Ġgif": 2087,
      "ĠTrees": 2088,
      "Ġlip": 2089,
      "verse": 2090,
      "ĠPeter": 2091,
      "Ġsock": 2092,
      "str": 2093,
      "Ġteach": 2094,
      "Ġplanes": 2095,
      "actor": 2096,
      "Ġcountries": 2097,
      "ĠChristmas": 2098,
      "ER": 2099,
      "dle": 2100,
      "gn": 2101,
      "tub": 2102,
      "Ġsle": 2103,
      "Ġcab": 2104,
      "Ġcotton": 2105,
      "Ġfut": 2106,
      "Ġmat": 2107,
      "Ġdam": 2108,
      "ĠTr": 2109,
      "Ġlions": 2110,
      "Ġlift": 2111,
      "Ġthus": 2112,
      "ume": 2113,
      "Ġsoap": 2114,
      "Ġsunlight": 2115,
      "Ġunderst": 2116,
      "Ġgrand": 2117,
      "airs": 2118,
      "velop": 2119,
      "Ġquick": 2120,
      "Ġrelax": 2121,
      "Ġavoid": 2122,
      "Ġlanguage": 2123,
      "xygen": 2124,
      "Ġfuture": 2125,
      "ES": 2126,
      "com": 2127,
      "nect": 2128,
      "ses": 2129,
      "uri": 2130,
      "Ġsign": 2131,
      "Ġcure": 2132,
      "Ġbit": 2133,
      "Ġpand": 2134,
      "Ġmatch": 2135,
      "Ġhol": 2136,
      "Ġdet": 2137,
      "orth": 2138,
      "Ġangry": 2139,
      "Ġdoll": 2140,
      "veral": 2141,
      "ams": 2142,
      "ific": 2143,
      "ĠBo": 2144,
      "Ġeveryday": 2145,
      "Ġcompany": 2146,
      "Ġsafe": 2147,
      "ĠRab": 2148,
      "Ġappl": 2149,
      "Ġcheese": 2150,
      "Ġexpl": 2151,
      "Ġrail": 2152,
      "cient": 2153,
      "Ġmachines": 2154,
      "ycles": 2155,
      "Ġmarket": 2156,
      "Ġgrocery": 2157,
      "Ġharmful": 2158,
      "Ġengine": 2159,
      "Ġunderstand": 2160,
      "ced": 2161,
      "ebr": 2162,
      "fess": 2163,
      "iers": 2164,
      "ians": 2165,
      "land": 2166,
      "oke": 2167,
      "ishes": 2168,
      "Ġtoaster": 2169,
      "Ġmud": 2170,
      "Ġhouses": 2171,
      "Ġdie": 2172,
      "Ġbeach": 2173,
      "Ġhabit": 2174,
      "Ġneck": 2175,
      "ults": 2176,
      "Ġseveral": 2177,
      "Ġconven": 2178,
      "Ġcoat": 2179,
      "Ġthemselves": 2180,
      "Ġearly": 2181,
      "Ġsteak": 2182,
      "box": 2183,
      "Ġfunction": 2184,
      "Ġdoctors": 2185,
      "ĠOnly": 2186,
      "Ġbananas": 2187,
      "Ġpraised": 2188,
      "Ġcommunic": 2189,
      "aw": 2190,
      "eum": 2191,
      "gers": 2192,
      "Ġ5": 2193,
      "Ġtri": 2194,
      "Ġcost": 2195,
      "Ġwip": 2196,
      "Ġinte": 2197,
      "Ġname": 2198,
      "ased": 2199,
      "Ġgi": 2200,
      "roco": 2201,
      "Ġfork": 2202,
      "acket": 2203,
      "ĠPol": 2204,
      "ĠMilk": 2205,
      "Ġalone": 2206,
      "Ġcomfortable": 2207,
      "Ġnoise": 2208,
      "Ġenc": 2209,
      "Ġsmart": 2210,
      "ief": 2211,
      "dered": 2212,
      "Ġsnake": 2213,
      "ĠUS": 2214,
      "Ġlearning": 2215,
      "Ġinsect": 2216,
      "Ġproper": 2217,
      "Ġsurvive": 2218,
      "undry": 2219,
      "rocod": 2220,
      "dies": 2221,
      "fish": 2222,
      "glasses": 2223,
      "Ġaw": 2224,
      "Ġhy": 2225,
      "Ġhoney": 2226,
      "Ġinj": 2227,
      "asure": 2228,
      "Ġocc": 2229,
      "ĠTO": 2230,
      "Ġev": 2231,
      "ĠCar": 2232,
      "Ġchang": 2233,
      "ĠBoth": 2234,
      "Ġkid": 2235,
      "Ġshell": 2236,
      "ĠGas": 2237,
      "phones": 2238,
      "Ġturns": 2239,
      "Ġquest": 2240,
      "ccer": 2241,
      "Ġreflect": 2242,
      "Ġsandw": 2243,
      "Ġcontin": 2244,
      "Ġfloat": 2245,
      "ĠSometimes": 2246,
      "Ġplanted": 2247,
      "Ġperform": 2248,
      "Ġfilled": 2249,
      "Ġfinger": 2250,
      "ĠUsually": 2251,
      "AT": 2252,
      "men": 2253,
      "Ġtax": 2254,
      "Ġsim": 2255,
      "ream": 2256,
      "Ġpou": 2257,
      "Ġmath": 2258,
      "iture": 2259,
      "oose": 2260,
      "ĠIron": 2261,
      "ution": 2262,
      "ided": 2263,
      "Ġsport": 2264,
      "Ġalread": 2265,
      "ĠDin": 2266,
      "ĠDri": 2267,
      "Ġboard": 2268,
      "Ġshouldn": 2269,
      "Ġsuch": 2270,
      "Ġdevelop": 2271,
      "ustom": 2272,
      "Ġelephants": 2273,
      "Ġcontrol": 2274,
      "Ġproducts": 2275,
      "ĠMonkeys": 2276,
      "ĠCoffee": 2277,
      "parent": 2278,
      "Ġbenef": 2279,
      "Ġwedding": 2280,
      "Ġbags": 2281,
      "Ġalready": 2282,
      "'re": 2283,
      "nis": 2284,
      "time": 2285,
      "Ġwild": 2286,
      "Ġmom": 2287,
      "Ġincre": 2288,
      "its": 2289,
      "ute": 2290,
      "Ġcard": 2291,
      "Ġsoon": 2292,
      "Ġsoccer": 2293,
      "ĠBab": 2294,
      "aptop": 2295,
      "Ġmuseum": 2296,
      "Ġphys": 2297,
      "Ġsaid": 2298,
      "ember": 2299,
      "Ġrare": 2300,
      "ival": 2301,
      "Ġtoothpaste": 2302,
      "Ġshelf": 2303,
      "Ġabsor": 2304,
      "Ġnecessary": 2305,
      "ĠElephants": 2306,
      "bage": 2307,
      "ien": 2308,
      "line": 2309,
      "rop": 2310,
      "uct": 2311,
      "Ġboss": 2312,
      "Ġdent": 2313,
      "Ġopp": 2314,
      "ĠTHE": 2315,
      "Ġans": 2316,
      "ĠSug": 2317,
      "ĠHors": 2318,
      "ĠPaper": 2319,
      "akers": 2320,
      "Ġsports": 2321,
      "apan": 2322,
      "rench": 2323,
      "Ġconnect": 2324,
      "ĠFri": 2325,
      "Ġblan": 2326,
      "Ġflower": 2327,
      "ĠJapan": 2328,
      "Ġsave": 2329,
      "Ġruns": 2330,
      "Ġmonth": 2331,
      "Ġpoliceman": 2332,
      "Ġinstr": 2333,
      "Ġgroceries": 2334,
      "Ġnormal": 2335,
      "ĠSugar": 2336,
      "Ġsil": 2337,
      "Ġsix": 2338,
      "Ġfur": 2339,
      "Ġpri": 2340,
      "Ġpud": 2341,
      "Ġpants": 2342,
      "Ġpork": 2343,
      "Ġmail": 2344,
      "Ġoxygen": 2345,
      "uses": 2346,
      "Ġru": 2347,
      "ĠBob": 2348,
      "pped": 2349,
      "Ġspend": 2350,
